/* (PacketTunnelProvider) This is a warning message that will be shown to users after the update in some cases. */
"WARNING. Internet connection is not available. It is necessary to run the application to finish the configuration process after the recent update." = "경고. 인터넷 연결을 할 수 없습니다. 최신 업데이트 후 설정을 마치려면 애플리케이션을 실행해야 합니다.";

